{
  "NAV": {
    "HOME": "Home",
    "ABOUT_US": "About us?",
    "SERVICES": "Services",
    "PRODUCTS": "Products",
    "CONTACT": "Contact"
  },
  "HOME": {
    "TITLE": "We make ideas come true in digital solutions.",
    "DESCRIPTION": "We enjoy the process of developing tailored solutions that allow our clients to improve their digital presence, achieve their goals and grow in their industry."
  },
  "TESTIMONIALS": {
    "TITLE": "What do our users think?"
  },
  "NEW_TESTIMONIALS": {
    "TITLE": "Do you want to leave us your testimony?",
    "DESCRIPTION": "We love knowing what works and what doesn't, by getting in touch you help us improve a lot. Not to mention how amazing it is to hear that our users find the app useful!",
    "BUTTON": "Send testimonial"
  },
  "BUSINESS": {
    "TITLE": "Upgrade to our premium version",
    "DESCRIPTION": "Get greater control and advanced features with our paid subscription. Join us!"
  },
  "PRICING": {
    "TITLE": "We adjust to your needs",
    "DESCRIPTION": "There is a plan for every type of organization",
    "PRICE_ONE": "Subscription for large companies",
    "PRICE_TWO": "Subscription for government and public sector",
    "PRICE_THREE": "Special subscription for MSMEs and NGOs",
    "BUTTON": "Request a quote"
  },
  "CONTACT": {
    "TITLE": "Contact",
    "DESCRIPTION": "We would love to meet you and begin a successful relationship based on trust and integrity. Do not hesitate to contact us and stay in communication. We are here to help you with everything you need."
  },
  "CONTACT_FORM": {
    "TITLE": "Do you have questions or want to be part of the team?",
    "DESCRIPTION": "Complete the form and we will contact you as soon as possible",
    "BUTTON": "Send",
    "SELECT": "Select",
    "BUDGET": "Budget",
    "WORK_WITH_US": "Join the team",
    "TESTIMONIALS": "Testimony",
    "OTHER": "Other",
    "PUNCTUATION": "Punctuation",
    "EMAIL": "Email",
    "NAME": "Name",
    "CONSULTATION": "Consultation"
  },
  "DETAILS": {
    "TITLE": "How does it work?",
    "DESCRIPTION": {
      "TITLE_CONECTION": "No connection required",
      "DESCRIPTION_CONECTION": "Certain features do not require an internet connection.",
      "TITLE_MORE": "And much more!",
      "DESCRIPTION_MORE": "Don't miss everything we're working on.",
      "TITLE_SETTINGS": "Useful tools",
      "DESCRIPTION_SETTINGS": "Designed to serve you in any everyday situation."
    }
  },
  "SPONSOR": {
    "TITLE": "Be part of supporting Alarm Geo Fire",
    "SUBTITLE": "Be a sponsor",
    "DESCRIPTION": "Thanks to the people who contribute to the project, we can impact the lives of thousands of people throughout the entire planet.",
    "BUTTON": "Contact"
  },
  "ABOUT_US": {
    "TITLE": "About us?",
    "DESCRIPTION": "We specialize in software development, dedicated to offering services and creating digital products",
    "P1": "At NoTech, our passion is innovation and technological excellence. We strive to create customized solutions that perfectly fit your goals and challenges. Our commitment is to transform your ideas into concrete results that drive your growth and improve your performance.",
    "P2": "We excel in satisfying your specific needs, offering a wide range of digital services and solutions Vanguard. Our extensive experience in the market supports each project we undertake, and we approach it with a high level of dedication and professionalism.",
    "P3": "We deeply value our social responsibility and our impact on the community. We firmly believe that business success must go hand in hand with sustainability, and we are constantly looking for ways to generate a positive impact on our environment and society in general.",
    "PRODUCT1": "Alarm Geo Fire gives you the peace of mind you need in emergency situations. Offering a free version and a paid version to suit your needs.",
    "PRODUCT2": "Bomberos Voluntarios is an app to manage the management of statistics and news of the institution."
  }
}
