{
  "NAV": {
    "HOME": "Home",
    "ABOUT_US": "About us?",
    "SERVICES": "Services",
    "PRODUCTS": "Products",
    "CONTACT": "Contact"
  },
  "HOME": {
    "TITLE": "We make ideas come true in digital solutions.",
    "DESCRIPTION": "We enjoy the process of developing tailored solutions that allow our clients to improve their digital presence, achieve their goals and grow in their industry.",
    "TECNIC_TITLE1": "Objectives",
    "TECNIC_DESCRIPTION1": "We strive for excellence in every aspect of our relationship every day, committed to delivering the best.",
    "TECNIC_TITLE2": "Support",
    "TECNIC_DESCRIPTION2": "In the business world, collaboration is essential. We are here to support each other every step of the way.",
    "TECNIC_TITLE3": "Professionalism",
    "TECNIC_DESCRIPTION3": "In our business, professionalism is key to success, maintaining high ethical standards in every step we take."
  },
  "TESTIMONIALS": {
    "TITLE": "What do our users think?"
  },
  "NEW_TESTIMONIALS": {
    "TITLE": "Do you want to leave us your testimony?",
    "DESCRIPTION": "We love knowing what works and what doesn't, by getting in touch you help us improve a lot. Not to mention how amazing it is to hear that our users find the app useful!",
    "BUTTON": "Send testimonial"
  },
  "BUSINESS": {
    "TITLE": "Upgrade to our premium version",
    "DESCRIPTION": "Get greater control and advanced features with our paid subscription. Join us!"
  },
  "PRICING": {
    "TITLE": "We adjust to your needs",
    "DESCRIPTION": "There is a plan for every type of organization",
    "PRICE_ONE": "Subscription for large companies",
    "PRICE_TWO": "Subscription for government and public sector",
    "PRICE_THREE": "Special subscription for MSMEs and NGOs",
    "BUTTON": "Request a quote"
  },
  "CONTACT": {
    "TITLE": "Contact",
    "DESCRIPTION": "We would love to meet you and begin a successful relationship based on trust and integrity. Do not hesitate to contact us and stay in communication. We are here to help you with everything you need."
  },
  "CONTACT_FORM": {
    "TITLE": "Do you have questions or want to be part of the team?",
    "DESCRIPTION": "Complete the form and we will contact you as soon as possible",
    "BUTTON": "Send",
    "SELECT": "Select",
    "BUDGET": "Budget",
    "WORK_WITH_US": "Join the team",
    "TESTIMONIALS": "Testimony",
    "OTHER": "Other",
    "PUNCTUATION": "Punctuation",
    "EMAIL": "Email",
    "NAME": "Name",
    "CONSULTATION": "Consultation"
  },
  "DETAILS": {
    "TITLE": "How we work?",
    "DESCRIPTION": {
      "TITLE_CONECTION": "Contact",
      "DESCRIPTION_CONECTION": "Contact us, and we will propose a solution for your needs.",
      "TITLE_SETTINGS": "Develop",
      "DESCRIPTION_SETTINGS": "We develop your product according to your needs and requirements.",
      "TITLE_MORE": "Enjoy Your Product!",
      "DESCRIPTION_MORE": "Once the product is delivered, we provide support services."
    }
  },
  "SPONSOR": {
    "TITLE": "Be part of supporting Alarm Geo Fire",
    "SUBTITLE": "Be a sponsor",
    "DESCRIPTION": "Thanks to the people who contribute to the project, we can impact the lives of thousands of people throughout the entire planet.",
    "BUTTON": "Contact"
  },
  "ABOUT_US": {
    "TITLE": "About us?",
    "DESCRIPTION": "We specialize in software development, dedicated to offering services and creating digital products",
    "P1": "At NoTech, our passion is innovation and technological excellence. We strive to create customized solutions that perfectly fit your goals and challenges. Our commitment is to transform your ideas into concrete results that drive your growth and improve your performance.",
    "P2": "We excel in satisfying your specific needs, offering a wide range of digital services and solutions Vanguard. Our extensive experience in the market supports each project we undertake, and we approach it with a high level of dedication and professionalism.",
    "P3": "We deeply value our social responsibility and our impact on the community. We firmly believe that business success must go hand in hand with sustainability, and we are constantly looking for ways to generate a positive impact on our environment and society in general.",
    "PRODUCT1": "SwiftFlex - Banking is your complete banking solution in one app. Easily access your virtual wallet to view financial movements, balances and advanced statistics for quick and convenient financial analysis. Simplify your financial management today with SwiftFlex - Banking.",
    "PRODUCT2": "We optimize the operations of firefighters in Santa Catalina with our digital solution! Manage users, incidents and data securely and transparently. Improves coordination and effectiveness in critical situations. Discover how our application can enhance your rescue operations.",
    "PRODUCT3": "Auto Market is the perfect solution for vehicle dealerships that want to improve their inventory management and increase sales. Our platform offers an intuitive visual dashboard that organizes vehicles by zone, allowing customers to easily explore available options and connect directly with sellers. With Auto Market, we guarantee an efficient and hassle-free shopping experience, which translates into more sales and satisfied customers for your dealership. Discover how Auto Market can boost your automotive business today!",
    "PRODUCT4": "Taskker is an innovative application designed to streamline task and project management, providing a comprehensive solution to organize and collaborate efficiently on your projects.",
    "OBJECTIVES": "Our objectives",
    "OBJECTIVES_TEXT": "We are not simply a software development company, we are a group of creative and innovative minds, passionate about turning your vision into a tangible reality. Our commitment is to transform your ideas into practical and effective solutions. We are more than a team, we are your partners on the journey to success.",
    "COMPANY_TITLE_1": "100% digital company",
    "COMPANY_DETAIL_1": "We are a company totally focused on the digital world, improving efficiency and reducing the use of paper and physical resources.",
    "COMPANY_TITLE_2": "Commitment to Quality",
    "COMPANY_DETAIL_2": "We constantly strive to offer products and services of the highest quality. Excellence is our standard.",
    "COMPANY_TITLE_3": "Global Collaboration",
    "COMPANY_DETAIL_3": "We encourage collaboration and diversity, working together with teams around the world to address global challenges."
  },
  "SERVICE": {
    "TITLE": "Our services",
    "DESCRIPTION": "We provide personalized services to enhance the success of your company. From technology solutions to marketing strategies, we are here to help you achieve your business goals.",
    "TITLE_LIST": "Our services",
    "LIST_TITLE_1": "Software development",
    "LIST_DETAIL_1": "We create and customize applications and software systems to meet your specific needs. Our programming experience allows us to offer you tailored solutions that optimize your operations",
    "LIST_TITLE_2": "Technology consulting",
    "LIST_DETAIL_2": "We advise you on how to make the most of technology to achieve your business objectives. Our experience will guide you in making strategic technological decisions.",
    "LIST_TITLE_3": "Website Development and Web Design",
    "LIST_DETAIL_3": "We design and develop custom websites, offering an exceptional user experience. Your online presence is our priority.",
    "LIST_TITLE_4": "Mobile application development",
    "LIST_DETAIL_4": "We create custom mobile applications for iOS, Android and other platforms. Bring your mobile ideas to life with our development solutions."
  },
  "PRODUCTS": {
    "TITLE": "Our products",
    "DESCRIPTION": "We offer internal development solutions that drive the growth and success of your company in the digital field."
  }
}
