{
  "NAV": {
    "HOME": "Inicio",
    "ABOUT_US": "Quienes somos?",
    "SERVICES": "Servicios",
    "PRODUCTS": "Productos",
    "CONTACT": "Contacto"
  },
  "HOME": {
    "TITLE": "Hacemos realidad ideas en soluciones digitales",
    "DESCRIPTION": "Disfrutamos el proceso de desarrollar soluciones a medida que le permitan a nuestros clientes mejorar su presencia digital, alcanzar sus objetivos y crecer en su industria. ",
    "TECNIC_TITLE1": "Objetivos",
    "TECNIC_DESCRIPTION1": "Nos esforzamos al máximo en cada aspecto de nuestra relación todos los días, comprometidos en brindar lo mejor.",
    "TECNIC_TITLE2": "Soporte",
    "TECNIC_DESCRIPTION2": "En el mundo de los negocios, la colaboración es fundamental. Estamos aquí para apoyarnos mutuamente en cada paso del camino.",
    "TECNIC_TITLE3": "Profesionalismo",
    "TECNIC_DESCRIPTION3": "En nuestro negocio, la profesionalidad es esencial para el éxito, manteniendo altos estándares éticos en cada paso que damos."
  },
  "COMUNITY": {
    "TITLE": "¿Qué esperás para formar parte?",
    "DESCRIPTION": "Somos una comunidad global. Inclusiva, solidaria y colaborativa."
  },
  "TESTIMONIALS": {
    "TITLE": "¿Qué piensan nuestros usuarios?"
  },
  "NEW_TESTIMONIALS": {
    "TITLE": "¿Querés dejarnos tu testimonio?",
    "DESCRIPTION": "Nos encanta saber qué funciona y qué no, al ponernos en contacto nos ayudas a mejorar un montón. ¡Y ni hablar de lo increíble que es escuchar que a nuestros usuarios les es útil la aplicación!",
    "BUTTON": "Enviar testimonio"
  },
  "BUSINESS": {
    "TITLE": "Actualiza a nuestra versión premium",
    "DESCRIPTION": "Obtén un mayor control y funcionalidades avanzadas con nuestra suscripción de pago. ¡Sumate!"
  },
  "PRICING": {
    "TITLE": "Nos ajustamos a tus necesidades",
    "DESCRIPTION": "Hay un plan para cada tipo de organización",
    "PRICE_ONE": "Suscripción para grandes compañías",
    "PRICE_TWO": "Suscripción para gobierno y sector público",
    "PRICE_THREE": "Suscripción especial para MiPYMES y ONGs",
    "BUTTON": "Pide cotización"
  },
  "CONTACT": {
    "TITLE": "Contacto",
    "DESCRIPTION": "Nos encantaría conocerte y comenzar una relación exitosa basada en la confianza y la integridad. No dudes en ponerte en contacto con nosotros y mantenerte en comunicación. Estamos aquí para ayudarte en todo lo que necesites. "
  },
  "CONTACT_FORM": {
    "TITLE": "¿Tienes preguntas o quieres ser parte del equipo?",
    "DESCRIPTION": "Completa el formulario y nos vamos a poner en contacto lo antes posible",
    "BUTTON": "Enviar",
    "SELECT": "Seleccionar",
    "BUDGET": "Presupuesto",
    "WORK_WITH_US": "Sumate al equipo",
    "TESTIMONIALS": "Testimonio",
    "OTHER": "Otro",
    "PUNCTUATION": "Puntuación",
    "EMAIL": "Email",
    "NAME": "Nombre y apellido",
    "CONSULTATION": "Consulta"
  },
  "DETAILS": {
    "TITLE": "Cómo trabajamos?",
    "DESCRIPTION": {
      "TITLE_CONECTION": "Contactar",
      "DESCRIPTION_CONECTION": "Contactanos y planteamos una solucion pora tu necesidad",
      "TITLE_SETTINGS": "Desarrollar",
      "DESCRIPTION_SETTINGS": "Desarrollamos tu producto acorde a tus necesidades y requerimientos.",
      "TITLE_MORE": "¡Disfrutar tu producto!",
      "DESCRIPTION_MORE": "Una vez entregado el producto proveemos de servicios de soporte."
    }
  },
  "SPONSOR": {
    "TITLE": "Formá parte apoyando a Alarm Geo Fire",
    "SUBTITLE": "Sé patrocinador",
    "DESCRIPTION": "Gracias a las personas que aportan al proyecto, podemos impactar en la vida de miles de personas a lo largo de todo el planeta",
    "BUTTON": "Contactar"
  },
  "ABOUT_US": {
    "TITLE": "Quienes somos?",
    "DESCRIPTION": "Nos especializamos en el desarrollo de software, dedicados a ofrecer servicios y crear productos digitales.",
    "P1": "En NoTech, nuestra pasión es la innovación y la excelencia tecnológica. Nos esforzamos por crear soluciones personalizadas que se adapten perfectamente a sus objetivos y desafíos. Nuestro compromiso es transformar sus ideas en resultados concretos que impulsen su crecimiento y mejoren su rendimiento.",
    "P2": "Nos destacamos en la satisfacción de sus necesidades específicas, ofreciendo una amplia gama de servicios y soluciones digitales de vanguardia. Nuestra extensa experiencia en el mercado respalda cada proyecto que emprendemos, y lo abordamos con un alto nivel de dedicación y profesionalismo.",
    "P3": "Valoramos profundamente nuestra responsabilidad social y nuestro impacto en la comunidad. Creemos firmemente que el éxito empresarial debe ir de la mano de la sostenibilidad, y estamos constantemente buscando formas de generar un impacto positivo en nuestro entorno y en la sociedad en general.",
    "PRODUCT1": "SwiftFlex - Banking es tu solución bancaria completa en una sola aplicación. Accede fácilmente a tu wallet virtual para ver movimientos financieros, saldos y estadísticas avanzadas para un análisis financiero rápido y conveniente. Simplifica tu gestión financiera hoy mismo con SwiftFlex - Banking.",
    "PRODUCT2": "Optimizamos las operaciones de los bomberos en Santa Catalina con nuestra solución digital! Gestiona usuarios, incidentes y datos de manera segura y transparente. Mejora la coordinación y la eficacia en situaciones críticas. Descubre cómo nuestra aplicación puede potenciar tus operaciones de rescate.",
    "PRODUCT3": "Auto Market es la solución perfecta para concesionarias de vehículos que desean mejorar su gestión de inventario y aumentar las ventas. Nuestra plataforma ofrece un dashboard visual intuitivo que organiza los vehículos por zonas, permitiendo a los clientes explorar fácilmente las opciones disponibles y conectarse directamente con los vendedores. Con Auto Market, garantizamos una experiencia de compra eficiente y sin complicaciones, lo que se traduce en más ventas y clientes satisfechos para tu concesionaria. ¡Descubre cómo Auto Market puede impulsar tu negocio automotriz hoy mismo!",
    "PRODUCT4": "Taskker es una innovadora aplicación diseñada para simplificar la gestión de tareas y proyectos, ofreciendo una solución integral para organizarte y colaborar de manera eficiente en tus proyectos.",
    "OBJECTIVES": "Nuestros objetivos",
    "OBJECTIVES_TEXT": "Nosotros no somos simplemente una compañía de desarrollo de software, somos un grupo de mentes creativas e innovadoras, apasionadas por convertir tu visión en una realidad tangible. Nuestro compromiso es transformar tus ideas en soluciones prácticas y efectivas. Somos más que un equipo, somos tus socios en el viaje hacia el éxito.",
    "COMPANY_TITLE_1": "Empresa 100% digital",
    "COMPANY_DETAIL_1": "Somos una empresa totalmente enfocada en el mundo digital, mejorando eficiencia y reduciendo el uso de papel y recursos físicos.",
    "COMPANY_TITLE_2": "Compromiso con la Calidad",
    "COMPANY_DETAIL_2": "Nos esforzamos constantemente por ofrecer productos y servicios de la más alta calidad. La excelencia es nuestra norma.",
    "COMPANY_TITLE_3": "Colaboración Global",
    "COMPANY_DETAIL_3": "Fomentamos la colaboración y la diversidad, trabajando en conjunto con equipos de todo el mundo para abordar desafíos globales."
  },
  "SERVICE": {
    "TITLE": "Nuestros Servicios",
    "DESCRIPTION": "Brindamos servicios personalizados para potenciar el éxito de tu empresa. Desde soluciones tecnológicas hasta estrategias de marketing, estamos aquí para ayudarte a alcanzar tus metas comerciales.",
    "TITLE_LIST": "Nuestros Servicios",
    "LIST_TITLE_1": "Desarrollo de software",
    "LIST_DETAIL_1": " Creamos y personalizamos aplicaciones y sistemas de software para satisfacer tus necesidades específicas. Nuestra experiencia en programación nos permite ofrecerte soluciones a medida que optimizan tus operaciones",
    "LIST_TITLE_2": "Consultoría en tecnología",
    "LIST_DETAIL_2": "Te asesoramos sobre cómo aprovechar al máximo la tecnología para alcanzar tus objetivos comerciales. Nuestra experiencia te guiará en la toma de decisiones tecnológicas estratégicas.",
    "LIST_TITLE_3": "Desarrollo de Sitios Web y Diseño Web",
    "LIST_DETAIL_3": "Diseñamos y desarrollamos sitios web a medida, ofreciendo una experiencia de usuario excepcional. Tu presencia en línea es nuestra prioridad.",
    "LIST_TITLE_4": "Desarrollo de Aplicaciones Móviles",
    "LIST_DETAIL_4": "Creamos aplicaciones móviles personalizadas para iOS, Android y otras plataformas. Dale vida a tus ideas móviles con nuestras soluciones de desarrollo."
  },
  "PRODUCTS": {
    "TITLE": "Nuestros Productos",
    "DESCRIPTION": "Ofrecemos soluciones de desarrollo interno que impulsan el crecimiento y el éxito de tu empresa en el ámbito digital"
  }
}
